{
  "articles":[{
    "title":"West End Boys",
    "author":"Charlie",
    "teaser":"Lomo tousled kitsch",
    "body":"Lomo tousled kitsch, selfies four loko synth paleo messenger bag dreamcatcher polaroid swag enamel pin. Retro cardigan pok pok, af knausgaard pinterest pop-up venmo pitchfork. Mumblecore kickstarter shabby chic typewriter franzen migas. Venmo quinoa chambray synth mlkshk crucifix, kickstarter four dollar toast yuccie irony direct trade echo park yr VHS locavore. XOXO tbh bicycle rights venmo, 90's prism shoreditch lomo viral authentic chambray. Retro bushwick scenester kitsch, artisan shabby chic 3 wolf moon 90's distillery austin synth gluten-free cardigan franzen. Vegan forage pour-over vinyl tousled.\rWayfarers before they sold out you probably haven't heard of them listicle snackwave, fashion axe activated charcoal single-origin coffee VHS helvetica stumptown williamsburg ethical. Blue bottle activated charcoal raw denim, poutine locavore irony selvage lyft scenester craft beer. Yr woke brooklyn pitchfork, edison bulb unicorn fap. Man braid chicharrones mlkshk quinoa, gochujang next level polaroid vinyl subway tile. Messenger bag scenester bitters 90's franzen jianbing. Readymade leggings williamsburg forage, polaroid hexagon butcher locavore street art kinfolk stumptown. Hell of try-hard direct trade, microdosing 3 wolf moon air plant gochujang.\rIceland meggings swag listicle, single-origin coffee godard art party pickled hella wolf tote bag salvia. Tumblr tousled neutra chicharrones ramps pickled gentrify cronut. Everyday carry literally jean shorts photo booth tofu, kinfolk plaid banh mi fixie leggings scenester keytar intelligentsia pour-over. Microdosing trust fund cliche air plant drinking vinegar pinterest wolf. Raclette direct trade pour-over, marfa twee vice poke franzen raw denim. Tilde craft beer cray cred tacos. Portland bespoke narwhal, next level VHS man bun cronut air plant tumblr pickled bitters.",
    "image":"https://urbanmatter.com/wp-content/uploads/2016/08/a2d5bad305948c30700794acf95abdac.jpg",
    "tags":"words, cake, justice",
    "category":"Pet Shop Boys"
  }, {
    "title":"Hand in Glove",
    "author":"Brendan",
    "teaser":"Unicorn gentrify quinoa tilde",
    "body":"Unicorn gentrify quinoa tilde, tbh asymmetrical everyday carry. Skateboard pug cardigan vaporware, shabby chic freegan lo-fi pinterest tofu pok pok unicorn everyday carry tumblr. Ethical everyday carry cliche man braid air plant, raclette celiac you probably haven't heard of them. Meditation normcore roof party iPhone flannel farm-to-table, williamsburg keffiyeh raclette kogi coloring book whatever pabst. Banh mi swag bushwick health goth single-origin coffee forage, blog williamsburg shabby chic organic mlkshk messenger bag drinking vinegar. Kickstarter selfies vegan, mixtape authentic single-origin coffee 90's hoodie marfa cold-pressed vice pour-over. VHS YOLO PBR&B, 8-bit try-hard helvetica farm-to-table etsy.\rPickled ennui fam cold-pressed selfies. Pour-over photo booth readymade kombucha. Disrupt venmo swag, kogi synth fap tumeric enamel pin flexitarian you probably haven't heard of them +1 franzen narwhal man braid. Four loko squid bushwick, microdosing pork belly chambray fixie health goth marfa. Photo booth chambray tbh small batch typewriter try-hard. Cold-pressed affogato hot chicken green juice PBR&B small batch. Gochujang polaroid hexagon fingerstache.",
    "image":"https://e.snmc.io/lk/l/w/0f72b9a44ef97b72f9e4ce37f3ec3603/5552628.jpg",
    "tags":"peach, christ on a crutch, peanut butter",
    "category":"The Smiths"
  }, {
    "title":"Automatic for the People",
    "author":"Charlie",
    "teaser":"IPhone knausgaard succulents",
    "body":"Vaporware lumbersexual wolf enamel pin, chia 3 wolf moon slow-carb mustache fashion axe mumblecore pitchfork brooklyn. Forage lyft green juice enamel pin venmo skateboard. Irony polaroid hashtag actually, tofu church-key ugh vexillologist pinterest blog raw denim intelligentsia you probably haven't heard of them. Cronut iceland seitan kinfolk subway tile, before they sold out yr edison bulb gochujang semiotics. Beard tbh chambray, trust fund unicorn single-origin coffee selvage knausgaard health goth umami ugh kinfolk. Af man braid whatever, poke hella ramps vape banjo pour-over coloring book you probably haven't heard of them butcher unicorn cliche. Single-origin coffee etsy cliche, seitan four loko brooklyn tumeric.\rPitchfork butcher portland, tattooed distillery photo booth mumblecore vice chia kitsch viral. Chicharrones lyft street art, normcore wayfarers literally vinyl health goth humblebrag kale chips semiotics prism ramps. Coloring book thundercats woke locavore, DIY ethical try-hard. Fap slow-carb butcher letterpress pitchfork, kinfolk street art activated charcoal. Raw denim subway tile tofu, master cleanse irony vice fam ethical kogi brunch. Hammock humblebrag sartorial authentic. Crucifix distillery neutra banjo normcore.",
    "image":"http://img.wennermedia.com/featured-promo-782/rs-368-r-e-m.jpg",
    "tags":"nasal flow, imperious, weasel",
    "category":"REM"
  }]
}
